Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Utvikle den søkerbaserte ordningen Arena for kunst- og kulturformidling
sme: Ovddidit ohcanvuđot ortnega Arena dáidda- ja kulturgaskkusteami várás

source: Bidra til tettere kobling med næringsutviklingsprosjekter og -virkemidler
sme: Váikkuhit lávgadet oktavuođa ealáhusovddidanprošeavttaiguin ja –váikkuhangaskaomiiguin

source: Kulturinstitusjoner med tydeligere samfunnsoppdrag/-rolle
sme: Kulturásahusat main lea čielgaseappot servodatbargui/-rolla

source: Dialog med institusjonene om samfunnsoppdrag, faglige utvikling og innhold
sme: Gulahallan ásahusaiguin servodatbarggu, fágalaš ovdáneami ja sisdoalu birra

source: 7.2 Sikre egnet eierskap til kulturinstitusjoner
sme: 7.2 Sihkkarastit heivvolaš eaiggátvuođa kulturásahusaide

source: i direktetilskudd til ulike kulturinstitusjoner som denne meldingen omhandler, med en fordeling fra noen titusener og opptil 20 mill kr. Det er både naturlig og påkrevd av Sametinget har en aktiv rolle, bygger legitimitet og tar ansvar overfor de som mottar direktetilskudd over Sametingets budsjett.
sme: Sámediggi juolludii 2016:s badjelaš 78 miljon ru njuolggadoarjjan iešguđege kulturásahusaide, maid birra dán dieđáhusas válddahuvvo, ja juolludusaid sturrodat lei loge mat duhát rájes ja gitta 20 miljon ru rádjai. Lea sihke lunddolaš ja vurdojuvvo ahte Sámedikkis lea árjjalaš rolla, hukse legitimitehta ja váldá ovddasvástádusa sin ektui geat ožžot njuolggadoarjaga Sámedikki bušeahta bokte.

source: De samiske kulturinstitusjonene befinner seg i ulike faser, er ulike i størrelse og bemanning, de er ulikt organisert og har ulik eierstrukturer, de er i ulike situasjoner når det gjelder lokaler og bygg.
sme: Iešguđege sámi kulturásahusat leat iešguđetge dásiin, iešguđet sturrodagas ja bargoveagain, dat leat iešguđege láhkai organiserejuvvon ja dain lea sierralágan eaiggátstruktuvrrat, dat leat iešguđege diliin go guoská lokálaide ja visttiide.

source: Sametinget er hoved finansier av de fleste av kulturinstitusjonene som får driftstilskudd over sametingsbudsjettet.
sme: Sámediggi lea eanaš kulturásahusaid váldoruhtadeaddji mat ožžot doaibmadoarjaga sámediggebušeahta bokte.

source: Sametinget er medstifter og/eller er inne på eiersiden i et flertall kulturinstitusjoner.
sme: Sámediggi lea eanaš kulturásahusaid mielde vuođđudeaddji ja/dahje eaiggáduššamin.

source: Sametinget oppnevner styremedlemmer og/eller styreleder til de fleste av disse.
sme: Sámediggi nammada stivralahtuid ja/dahje stivrajođiheaddji eatnašiidda dain.

source: I tillegg til de politiske mål, strategier, tiltak og forventninger uttrykt gjennom Sametingets overordnede dokumenter som meldinger og sametingsbudsjettene, kan Sametingets oppfølging overfor institusjonene teoretisk gjennomføres på i alle fall 5 måter:
sme: Dasa lassin leat politihkalaš mihtut, strategiijat doaibmabijut ja vuordámušat boahtán ovdasii Sámedikki bajit dokumeanttain nu go dieđáhusain ja sámediggebušeahtain, ja Sámediggi sáhttá čuovvolit ásahusaid teorehtalaččat dadjat ain juo viđa vuogi mielde:

source: Eierskap gjennom aksjer eller stiftelsesandeler
sme: Eaiggátvuohta ossosiid dahje vuođđudeaddjiosiid bokte

source: Styreoppnevninger
sme: Stivranammadeamit

source: Tilsagnsbrev eller oppdragsdokumenter i forbindelse med bevilgning
sme: Juolludusreivvet dahje barggahandokumeanttat juolludemiid oktavuođas

source: Dialogmøter
sme: Gulahallančoahkkimat

source: Bidra til kompetanseheving i institusjonene
sme: Váikkuhit gelbbolašvuođa buorideami ásahusain

source: Disse 5 punktene som skisserer Sametingets oppfølging av institusjonene, er alle virkemidler og verktøy Sametinget kan benytte for å bidra til å utvikle og bygge opp kulturinstitusjonene.
sme: Dát 5 čuoggá mat muitalit movt Sámediggi čuovvola ásahusaid, leat buot váikkuhangaskaoamit ja reaiddut maid Sámediggi sáhttá geavahit kulturásahusaid ovddideapmái ja huksemii.

source: Slik kan de ivareta samfunnsoppgaver som å fremme og utvikle samisk språk og kultur, fokusere i enda større grad på innhold og aktivitet, etablere gode samarbeidsrelasjoner til ulike aktører og være samiske nav i sine lokalsamfunn.
sme: Dieinna lágiin sáhttet dat gozihit servodatdoaimmaid nugo ovdánahttit ja ovddidit sámi giela ja kultuvrra, fokuseret vel ain eanet sisdoalu ja aktivitehta, ásahit buriid ovttasbargooktavuođaid iešguđege aktevrraide ja leat sámi juvlaguovddážin iežaset báikegottiin.

source: Det er viktig at ressursene utnyttes effektivt og at arbeidet som utføres er av god kvalitet.
sme: Deaŧalaš lea geavahit resurssaid árjjalaččat ja ahte barggus mii dahkkojuvvo lea alla kvalitehta.

source: Det er naturlig at Sametingets involvering, oppfølging og eierskap er av ulik styrke og type avhengig av hvor stor institusjonen er, hvilken samfunnsrolle og –oppdrag den har, og hvor mye Sametinget bidrar med i direktetilskudd.
sme: Lunddolaš lea ahte Sámedikki searvan, čuovvoleapmi ja eaiggátvuohta leat iešguđege givrodagas ja hámis sorjjakeahttá das man stuoris ásahus lea, makkár servodatrolla ja –doaibma das lea, ja man ollu Sámediggi juolluda njuolggadoarjaga.

source: Også forhold som forsvarlig drift av institusjonen, og at institusjonen kan vise til et visst aktivitetsnivå over tid og har ambisjoner for framtidig virksomhet, kan være faktorer som kan være med og regulere Sametingets grad av involvering og oppfølging.
sme: Maiddái bealli nugo dohkálaš doaibma ásahusas, ja ahte ásahus sáhttá čujuhit dihto aktivitehtadássái áiggi mielde ja leat ambišuvnnat doaibmat boahtteáiggis, sáhttet leat bealit mat sáhttet leat mielde muddemin dan man ollu Sámediggi searvá ja čuovvola.

source: Omorganiseringene etter ” Sametingsrådets melding om samisk institusjonsutvikling ” (2008) førte til at flere institusjoner ble omorganisert til stiftelser.
sme: Ođđasis organiseremiid maŋŋá “ Sámediggeráđi sámi ásahusovddidandieđáhusa ” (2008) dagahii ahte ollu ásahusat ođđasis organiserejuvvojedje vuođđudussan.

source: De øvrige er organisert som aksjeselskap og medlemsforeninger.
sme: Earát lea organiserejuvvon oasussearvin ja lahttosearvin.

source: Aksjonærene og stifterne kan være offentlige myndigheter - som Sametinget, fylkeskommuner og kommuner, eller private aktører som foreninger, organisasjoner, m.m. Organisasjonsformen Andelslag er det ikke lenger anledning til å ha.
sme: Oasuseaiggádat ja vuođđudeaddjit sáhttet leat almmolaš eiseválddit – nugo Sámediggi, fylkkagielddat ja gielddat, dahje priváhta aktevrrat nugo searvvit, organisašuvnnat, j.d. Ii leat šat vejolaš doallat Oasussearvvi organisašuvdnahápmin.

source: En organisering som Interkommunalt selskap (IKS) er i praksis ikke realistisk for samiske kulturinstitusjoner siden det oftest ikke bare er kommunene som er eiere.
sme: Sámi kulturásahusaid ii leat geavahusas vejolaš organiseret gielddaid gaskasaš searvin, danne go dábálaččat eaiggádin eai leat dušše gielddat.

source: Da er det stort sett aksjeselskap og stiftelser, og i noen tilfeller medlemsforeninger, som er mulige og relevante organisasjonsformer.
sme: Danne dat eanaš leat oasussearvin ja vuođđudussan, ja muhtun oktavuođain lahttosearvin, mat leat vejolaš ja relevánta organisašuvdnavuogit.

source: Erfaringene de siste årene er at aksjeselskap foretrekkes av institusjonene selv, andre eiere og Sametinget.
sme: Maŋimuš jagiid vásihusat leat ahte ásahusat ieža, eará eaiggádat ja Sámediggi válljejit ovddimusat oasussearvvi.

source: Aksjeselskap gir en mer fleksibel styringsform.
sme: Oasussearvvis lea eanet dávgaseappot stivrenhápmi.

source: Det er en lovbestemt rollefordeling mellom generalforsamling, styret og daglig ledelse.
sme: Das lea láhkamearriduvvon rollajuohku váldočoahkkima, stivrra ja beaivválaš jođiheami gaskka.

source: For Sametinget bør likevel det bærende prinsipp være at det er opp til institusjonene selv å velge den organisasjonsformen som er best egnet for ulike lokale behov og forutsetninger.
sme: Sámediggái berre dattetge leat guoddi prinsihppan dat ahte lea ásahusaid iežaset duohken maid válljejit organisašuvdnavuohkin, dan mii lea heivvoleamos iešguđege báikkálaš dárbbuide ja eavttuide.

source: Spørsmålet om ivaretakelse av prinsippet om armlengdes avstand kan komme opp ved valg av organisasjonsform, siden eierne har ulike funksjoner og roller i de ulike organisasjonsformene.
sme: Gažaldat gieđa guhkkosaš prinsihpa goziheamis sáhttá boahtit ovdan organisašuvdnavuogi válljemis, danne go eaiggádiin leat iešguđege doaimmat ja rollat iešguđege organisašuvdnavugiin.

source: Sametinget ønsker ikke å detaljregulere eller instruere virksomhetene i institusjonene.
sme: Sámediggi ii hálit detáljadásis muddet dahje bidjat gohččosiid ásahusaid doaimmaide.

source: Derimot er det ønskelig med en dialog med institusjonene, der institusjonene får drøfte sine planer og utfordringer med Sametinget.
sme: Baicce háliidit gulahallat ásahusaiguin, ja ásahusat ožžot ieža guorahallat iežaset plánaid ja hástalusaid Sámedikkiin.

source: Da kan man få fram avstemte mål og rammer som også samsvarer med intensjonene med Sametingets politikk på området.
sme: Dalle sáhttit oažžut ovdan muddejuvvon mihttomeriid ja rámmaid mat maiddái dávistit daid áigumušaide mat Sámedikki politihkas leat suorggis.

source: Institusjonene ønsker et Sameting med aktivt eierskap.
sme: Ásahusat háliidit Sámedikki árjjalaš eaiggádin.

source: Enkelte kulturinstitusjoner som i dag er i en etableringsfase eller omorganiseringsfase ønsker selv Sametinget inn på eiersiden, og i noen tilfeller også med en flertalls eierpost.
sme: Muhtun kulturásahusat mat dál leat ásahanmuttus dahje leat ođđasis organiseremin, háliidit ieža Sámedikki eaiggádin, ja muhtun oktavuođain maiddái eanetlohkoeaiggádin.

source: Dette kan for eksempel tenkes å være fordi de ser på Sametinget som en mulig ”døråpner” med tanke på annen offentlig finansiering/støtte, og fordi de anser Sametinget som et offentlig organ med myndighet, kompetanse etc. som institusjonen behøver på det stadiet.
sme: Dát sáhttá ovdamearkka dihte leat dan dihte go sii oidnet Sámedikki dego vejolaš “uvssa rahppin” go jurddašit eará almmolaš ruhtadeami/doarjaga, ja danne go sii atnet Sámedikki almmolaš orgánan mas lea váldi, gelbbolašvuohta jna maid ásahus dárbbaša dihto muttus.

source: Sametinget har også nylige erfaringer med at flere andre offentlige myndigheter av ulike årsaker ikke ønsker å gå inn på eiersiden.
sme: Sámedikkis leat maiddái vásihusat gieskat das ahte eará almmolaš eiseválddit sierranas sivaid geažil eai hálit mannat mielde eaiggádin.

source: De kan dog være med og finansiere (fast bevilgning eller søkerbasert) og oppnevne styrerepresentanter.
sme: Dat sáhttet dattetge leat mielde ruhtadeamen (fásta juolludus dahje ohcanvuđot) ja nammadit stivralahtuid.

source: Dette er også faktorer som berører spørsmål om Sametingets involvering på eiersiden.
sme: Dát leat maiddái bealit mat guoskkahit gažaldaga Sámedikki searvama birra eaiggádin.

source: Eierskap til institusjonene gir en mulighet til å utøve en helhetlig politikk, men det kan også gi en risiko for at det lettere kan føre til en sammenblanding av roller.
sme: Eaiggátvuohta ásahusaide addá vejolašvuođa bargat ollislaš politihka, muhto das sáhttá maiddái leat riska ahte rollat álkibut seaguhuvvot.

source: Den viktigste rollen ved et eventuelt eierskap er å bidra til at samiske institusjoner skal ivareta bestemte samfunnsoppgaver, som å fremme og utvikle samisk språk og kultur.
sme: Deaŧaleamos rolla vejolaš eaiggátvuođas sáhttá dagahit dan ahte sámi ásahusat galget gozihit dihto servodatdoaimmaid, nugo ovdánahttit ja ovddidit sámi giela ja kultuvrra.

source: Kulturinstitusjonene drives ikke kommersielt, det er ingen krav til avkasting.
sme: Kulturásahusat eai doaimmahuvvot gávppálaččat, ii gáibiduvvo dienas.

source: En eierrolle bør ikke knyttes til avkastning av egenkapitalen.
sme: Eaiggátrolla ii berre čadnojuvvot iežas kapitálain dinemii.

source: Sametingets økonomi-reglement og regelverk for tilskudd har også føringer som er med på å regulere dette.
sme: Sámedikki ekonomiijanjuolggadusain ja doarjjanjuolggadusain leat maiddái čanastagat mat leat mielde reguleremin dan.

source: Sametinget bør ha som utgangspunkt at eierskap skal bygge på lokal forankring, der lokale aktører er sentrale.
sme: Sámedikkis berre leat mihttomearrin ahte eaiggátvuohta galgá vuođđuduvvot báikkálaččat mas báikkálaš aktevrrat leat guovddážis.

source: Sametingets inntreden på eiersiden bør i utgangspunktet komme i annen rekke, og som et bidrag til videre oppbygging av institusjonene.
sme: Sámedikki searvan eaiggádin berre vuolggasajis boahtit nuppi sadjái, ja veahkkin ásahusaid viidáseappot huksemii.

source: Samtidig er det viktig at lokale- og regionale myndigheter engasjerer seg på eiersiden.
sme: Dasto lea deaŧalaš ahte báikkálaš ja regionála eiseválddit servet eaiggádin.

source: Sametinget vil ved fremtidige forespørsler om å gå inn på eiersiden i kulturinstitusjoner være noe mer selektiv vedrørende hvilke institusjoner dette kan være aktuelt for.
sme: Sámediggi áigu boahtteáiggis go jerret eaiggádin searvat kulturásahusaide eanet smiehttat makkár ásahusaide sáhttá leat áigeguovdil searvat.

source: Vurderinger av institusjonens samfunnsrolle og funksjon vil ha betydning, hvor en vil prioritere institusjoner med landsomfattende og regionalt ansvar/rolle, og i mindre grad de med lokalt ansvar/rolle.
sme: Ásahusaid servodatrolla ja doaimma árvvoštallan leat deaŧalaččat, man oktavuođas sáhttá vuoruhit eanet ásahusaid main lea riikaviidosaš ja regionála ovddasvástádus/rolla, ja unnit daid main lea báikkálaš ovddasvástádus/rolla.

source: Sametinget vil utarbeide prinsipper for Sametingets eierskapsforvaltning.
sme: Sámediggi áigu ráhkadit prinsihpaid Sámedikki eaiggátvuođa hálddašeapmái.

source: I den sammenheng vil blant annet vurderinger av eierandel i aksjeselskap drøftes, med en tilnærmingsmåte der det ikke fastsettes absolutte prinsipp om eierandeler ved etablering av selskaper, men at eierskap kan vurderes særskilt i enkelte tilfeller.
sme: Dan oktavuođas guorahallojuvvojit earret eará eaiggátosiid árvvoštallamat oasussearvvis, lagadanvugiin mas ii mearriduvvo absoluhtta prinsihppa eaiggátosiin servviid ásaheami oktavuođas, muhto ahte eaiggátvuođa sáhttá árvvoštallat sierra juohke oktavuođas.

source: Som utgangspunkt ønsker vi minimum 1/3 eierandel (33,3 %) eierskap, uten å inneha aksjemajoritet (det vil si fortrinnsvis med maks 49% eierskap).
sme: Vuolggasadjin háliidat mii unnimusat 1/3 oasi eaiggátoasi (33,3 %) eaiggátvuođa, almmá ahte mis lea oasusmajoritehta (mii mearkkaša ahte eanemusat 49 % eaiggátvuohta.

source: I de tilfeller der Sametinget er medeier eller medstifter, ønsker Sametinget å være en aktiv, langsiktig eier som i størst mulig grad bidrar til å sikre og utvikle institusjonene.
sme: Dain oktavuođain goas Sámediggi lea mieleaiggát dahje mielvuođđudeaddji, háliida Sámediggi leat árjjalaš, guhkes áiggi eaiggát mii nu ollu go vejolaš váikkuha ásahusaid sihkkarastima ja ovddideami.

source: Sametinget vil vurdere en mer aktiv bruk av eiermøter, for eksempel i forbindelse med generalforsamlinger.
sme: Sámediggi áigut árvvoštallat árjjaleappot geavahit eaiggátčoahkkimiid, ovdamearkka dihte váldočoahkkimiid oktavuođas.

source: 7.2.2 Styreoppnevninge r Sametinget ønsker reelle muligheter til å utvikle rammebetingelsene for samiske samfunn.
sme: 7.2.2 Stivranammadeamit Sámediggi háliida duohta vejolašvuođaid ovddidit rámmaeavttuid sámi servodaga várás.

source: Dette innebærer blant annet viljen og muligheten til aktivt å utvikle samiske institusjoner.
sme: Dat mearkkaša earret eará dáhtu ja vejolašvuođa árjjalaččat ovddidit sámi ásahusaid.

source: Sametinget har derfor ønsket styreoppnevningsmyndighet overfor institusjoner der Sametinget gir direktetilskudd, og i alle tilfeller der Sametinget gir hoveddelen av driftstilskudd.
sme: Danne lea Sámediggi háliidan stivranammadanválddi ásahusaide maidda Sámediggi addá njuolggadoarjaga, ja buot oktavuođain goas Sámediggi addá váldooasi doaibmadoarjagis.

source: Sametinget har oppnevnt et antall styrerepresentanter til institusjonene som står i forhold til det offentlige bidrag/ansvar Sametinget yter.
sme: Sámediggi lea nammadan oasi stivralahtuin ásahusaide almmolaš veahki/ovddasvástádusa mielde maid Sámediggi addá.

source: Ved oppnevning av styret til de samiske musene (stiftelser) er det regulert i vedtektene at Sametinget skal oppnevne styreleder.
sme: Stivrra nammadeami oktavuođas sámi museaide (vuođđudusaide) lea muddejuvvon njuolggadusain ahte Sámediggi galgá nammadit stivrajođiheaddji.

source: Men det finnes også noen institusjoner som mottar hoveddelen av driftstilskuddet fra Sametinget hvor Sametinget ikke oppnevner styrerepresentanter.
sme: Muhto gávdnojit maiddái muhtun ásahusat mat ožžot váldooasi doaibmadoarjagis Sámedikkis, maidda Sámediggi ii nammat stivralahtuid.

source: Eksempler er de tre samiske festivalene som kom inn på Sametingets budsjett fra 2013.
sme: Ovdamearkan leat dat golbma sámi festivála mat bohte Sámedikki bušehttii 2013:s.

source: Vi vil se nærmere på hvordan vår styreoppnevningsrolle kan utvikles.
sme: Mii áigut geahčalit lagabuidda movt min stivranammadanrolla sáhttá ovddidit.

source: Som utgangspunkt vurderes det som hensiktsmessig at styreplass fortrinnsvis skal følge med eierskap eller betydelig driftstøtte.
sme: Vuolggasadjin árvvoštallojuvvo ulbmilažžan dat ahte stivrasadji vuosttažettiin galgá čuovvut eaiggátvuođa dahje stuorábuš doaibmadoarjaga.

source: En styresammensetning med samlet bred og relevant kompetanse tilpasset institusjonens organisasjonsform, rolle, formål, fase og situasjon, bidrar til utvikling av institusjonene.
sme: Stivračoahkkádus čoagganan viiddis ja relevánta gelbbolašvuođain mii lea heivehuvvon ásahusa organisašuvdnahápmái, rollii, ulbmilii, muddui ja dillái, váikkuha ásahusaid ovddideami.

source: Skal de samiske kulturinstitusjonene bli robuste og utrustet til å møte utfordringer og utnytte muligheter, er det behov for profesjonelle styrer.
sme: Jos sámi kulturásahusat galget šaddat nannosat ja rustejuvvon deaividit hástalusaiguin ja geavahit vejolašvuođaid, de dárbbašuvvo profešunealla stivra.

source: Et styres virksomhet kan omfatte overordnet økonomistyring, strategiske valg, tilsetting med stillingsinstruks - og eventuelt avsetting - av daglig leder, lobbyering overfor bevilgende myndigheter, med mer. I perioder der institusjonen står overfor større utfordringer, for eksempel innenfor organisasjonsutvikling, planer for nybygg, o.s.v., vil relevant faglig kompetanse og erfaring være av stor betydning.
sme: Stivrra doibmii sáhttá gullat bajimuš ekonomiijastivren, strategalaš válljen, virgáibidjan virgenjuolggadusat – ja beaivválaš jođiheaddji vejolaš eretcealkin, feaskárastindoaibma juolludeaddji eiseválddiid ektui, jna. Áigodagain go ásahusas leat ovddabealde stuorra hástalusat, ovdamearkka dihte organisašuvdnaovddideami, ođđa visteplánaid oktavuođas, jna., de lea relevánta fágalaš gelbbolašvuođas ja vásihusas stuorra mearkkašupmi.

source: Kjennskap til institusjonen og dens virksomhets-område/nedslagsfelt er også viktig.
sme: Deaŧalaš lea maiddái ahte dovdá ásahusa ja dan doaibmasuorggi/bargguid.

source: Som del av kompetanseoppbyggingen i institusjonene har Sametinget tidligere arrangert seminar for styremedlemmene vi har oppnevnt til de samiske kulturinstitusjonene.
sme: Gelbbolašvuođa huksema oassin ásahusain lea Sámediggi ovdal lágidan seminára stivralahtuide maid mii leat nammadan sámi kulturásahusaide.

source: Dette er noe Sametinget jevnlig vil fortsette med.
sme: Dán áigu Sámediggi jeavddalaččat joatkit.

source: Det er et krav for institusjoner som får driftstilskudd over Sametingets budsjett å ha 40-60 % kjønnsbalanse i styret.
sme: Gáibiduvvo ahte ásahusain mat ožžot doaibmadoarjaga Sámedikki bušeahtas lea 40-60 % sohkabealdássedeaddu stivrras.

source: Reglene gjelder tilsvarende for varamedlemmer.
sme: Njuolggadusat gustojit vásttolaččat várrelahtuide.

source: Vi ser at det kan være behov for en bedre koordinering med andre styreoppnevnende organ, i noen tilfeller eksempelvis gjennom valgkomiteer, med mål om å oppnå den best samlede kompetanse, erfaring og nettverk tilpasset den enkelte institusjons aktuelle situasjon, og for å oppnå krav om 40-60 % kjønnsbalanse i styrene.
sme: Mii oaidnit ahte sáhttá leat dárbu buorebut oktiiortnet eará stivranammadeaddji orgánaiguin, muhtumin ovdamearkka dihte válgalávdegottiid bokte, dainna ulbmiliin ahte juksat buoremus čoahkkegelbbolašvuođa, vásihusa ja fierpmádaga mii heivehuvvon ovttaskas ásahusa áigeguovdilis dillái, ja juksan dihte mihttomeari 40-60 % sohkabealdássedeattus stivrrain.

source: Sametinget arbeider for å oppnå enda bedre oversikt over aktuelle styrekandidater og deres kvalifikasjoner.
sme: Sámediggi bargá dan ala ahte juksat vel buoret geahčastaga áigeguovdilis stivraevttohasain ja sin kvalifikašuvnnain.

source: Det kan også være aktuelt å se på tiltak for rekruttering av nye kandidater.
sme: Áigeguovdil sáhttá maiddái leat geahčadit doaibmabijuid ođđa evttohasaid rekrutteremii.

source: 7.2.3 Tilsagnsbrev/oppdragsdokumenter i forbindelse med bevilgning I de årlige tilsagnsbrevene om direktetilskudd og vedlagte regelverk, fremgår Sametingets mål for den aktuelle ordningen, samt ulike kriterier, vilkår og tidsfrister.
sme: 7.2.3 Juolludusreive/barggahandokumeanttat juolludusa oktavuođas Jahkásaš juolludusreivviin njuolggodoarjagiidda ja mielddusin biddjojuvvon njuolggadusaid mielde, bohtet ovdan Sámedikki mihttomearit dán ortnegii, ja iešguđet lágan juolludaneavttut, máksineavttut ja áigemearit.

source: Kjernen i samfunnsoppdraget vil ofte være bevaring, formidling og utvikling av samisk kunst og kultur.
sme: Váldoášši servodatdoaimmain lea dávjá seailluheapmi, gaskkusteapmi ja ovddideapmi sámi dáidagis ja kultuvrras.

source: Sametinget sier også noe om samfunnsoppdrag i våre årlige tildelingsbrev, og vi vil fortsette dialogen med institusjonene om deres rolle og samfunnsoppdrag.
sme: Sámediggi dadjá maid juoidá servodatdoaimmaid birra iežas jahkásaš juolludusreivviin, ja mii áigut joatkit gulahallat ásahusaiguin sin rolla birra ja servodatdoaimmaid birra.

source: Det er viktig at institusjonene har en faglig og kunstnerisk frihet.
sme: Lea dehálaš ahte ásahusain lea fágalaš ja dáiddalaš friddjavuohta.

source: For enkelte institusjoner eller i enkelte situasjoner, vil Sametinget vurdere i tildelingsbrevene å oppfordre til aktiviteter/tiltak.
sme: Muhtun ásahusaide, dahje muhtun dilálašvuođaide, sáhttá Sámediggi árvvoštallat ávžžuhit juolludusreivves čađahit dihto doaimmaid/ doaibmabijuid.

source: Dette er for eksempel gjort i forbindelse med Tråånte 2017.
sme: Dát lea dahkkon ovdamearkka dihte Tråante 2017oktavuođas.

source: Sametinget vurderer å prøve ut en ordning med et treårig oppdragsdokument/partnerskapsavtale, som omhandler institusjonens samfunnsoppdrag og utviklingsplaner.
sme: Sámediggi árvvoštallá geahččalit golmma jagáš ortnega bargodokumeanttain/ ovttasbargošiehtadusain, mas lea mielde ásahusa servodatdoaibma ja ovdánahttinplána.

source: For å opparbeide et erfaringsgrunnlag ser vi for oss at prøveordningen kan gjelde for et utvalg av de største institusjonene.
sme: Jus galgat oažžut vásihusvuođu, de sáhttá min mielas geahččalanortnet heivehuvvot daidda stuorimus ásahusaide.

source: Utformingen av en slik type dokument/avtale vil selvfølgelig måtte fremforhandles med hver enkelt institusjon.
sme: Dákkár dokumeantta/ šiehtadusa hábmen ferte diehttelasat šiehtaduvvot juohke ásahusain sierra.
